[
  {
    "titulo": "Uso de Tecnologías de la Información y Comunicación (TICs) en Nutrición",
    "descripcion_general": "Las TICs son herramientas esenciales que el Licenciado en Nutrición debe comprender y utilizar con ética y responsabilidad en su desempeño profesional y social. Facilitan la gestión de la información, la comunicación oral y escrita, y apoyan diversas estrategias de enseñanza y aprendizaje. En el ámbito académico y profesional de la Nutrición, las TICs",
    "puntos_principales": [
      "Buscar información científica.",
      "Organizar la información.",
      "Elaborar material didáctico como infografías, vídeos y presentaciones.",
      "Comunicar y socializar información científica sobre salud y nutrición, por ejemplo, a través de plataformas como YouTube o redes sociales.",
      "Realizar trabajo colaborativo a distancia.",
      "Acceder a plataformas virtuales para actividades de aprendizaje, entrega de tareas, foros de discusión y evaluación.",
      "Apoyar el análisis de casos clínicos y la intervención nutricional.",
      "Diseñar y gestionar servicios de alimentos.",
      "Presentar proyectos.",
      "El manejo adecuado de recursos informativos y tecnológicos, como bases de datos (PubMed, biblioteca digital UdeG), aplicaciones de Google y redes sociales, es fundamental."
    ],
    "links_recomendados": [
      {
        "titulo_link": "Las TICs en el ámbito de la Nutrición y Dietética - Dialnet",
        "url": "https://dialnet.unirioja.es/servlet/articulo?codigo=6608227"
      },
      {
        "titulo_link": "Tecnologías de la Información y Comunicación en Salud y Nutrición - SciELO",
        "url": "https://www.scielosp.org/article/rcsp/2019.v45n3/e1610/"
      }
    ]
  },
  {
    "titulo": "Trabajo Colaborativo y Gestión de la Información en Nutrición",
    "descripcion_general": "El trabajo colaborativo es una habilidad importante en Nutrición, facilitada por herramientas en línea. Permite la interacción y discusión asincrónica, resolver dudas académicas, organizarse en equipo, y realizar análisis y reflexiones en grupo. Plataformas como foros en Moodle o Google Drive son utilizadas para la elaboración conjunta de documentos y hojas de cálculo. Esto no solo ayuda en tareas específicas como elaborar ensayos o reportes, sino que también fomenta el desarrollo de habilidades blandas y el trabajo en equipos multidisciplinarios. La gestión de la información se centra en la organización y búsqueda estratégica para sustentar argumentos y puntos de vista.",
    "links_recomendados": [
      {
        "titulo_link": "Trabajo colaborativo y aprendizaje en línea - Eduteka",
        "url": "http://www.eduteka.org/TrabajoColaborativo.php3"
      },
      {
        "titulo_link": "Herramientas para la gestión de información y trabajo colaborativo - UOC",
        "url": "https://www.uoc.edu/portal/es/news/actualitat/2020/018-herramientas-trabajo-colaborativo.html"
      }
    ]
  },
  {
    "titulo": "Literacidad Académica y Elaboración de Documentos Científicos en Nutrición",
    "descripcion_general": "La literacidad académica es clave para el desempeño profesional en Nutrición. Implica el desarrollo de criterios para seleccionar fuentes de información confiables, la presentación de evidencias de aprendizaje con ortografía y redacción impecables, y la adhesión a principios de integridad académica, evitando el plagio y citando correctamente las fuentes. La elaboración de documentos como ensayos científicos, reportes de lectura, reportes de investigación, anteproyectos, y artículos científicos son actividades centrales que requieren estructurar ideas claramente, fundamentar con bases teóricas, y analizar críticamente la información.",
    "links_recomendados": [
      {
        "titulo_link": "Guía para la elaboración de textos científicos - UNAM",
        "url": "https://www.medigraphic.com/pdfs/facmed/un-2017/un171b.pdf"
      },
      {
        "titulo_link": "Integridad académica y plagio - Tecnológico de Monterrey",
        "url": "https://integridadacademica.tec.mx/definicion"
      }
    ]
  },
  {
    "titulo": "Creatividad y Organización de la Información en Nutrición",
    "descripcion_general": "La creatividad se estimula a través de la elaboración de diversos materiales para la difusión y socialización de información científica y educativa en Nutrición. Esto incluye el diseño de organizadores gráficos digitales como mapas mentales, infografías, trípticos, vídeos, y presentaciones gráficas. Estos recursos son utilizados para promover la salud, la sostenibilidad y la cultura de la paz, difundir hallazgos de investigación, o como material didáctico en sesiones educativas. Los portafolios académicos electrónicos (como en Wix) sirven para integrar y reflexionar sobre el proceso de aprendizaje.",
    "links_recomendados": [
      {
        "titulo_link": "Herramientas para organizar información y mejorar el aprendizaje",
        "url": "https://www.educaciontrespuntocero.com/recursos/herramientas-organizar-informacion/"
      },
      {
        "titulo_link": "Mapas mentales: qué son y cómo crearlos - Canva",
        "url": "https://www.canva.com/es_mx/graficas/mapas-mentales/"
      }
    ]
  },
  {
    "titulo": "Evaluación del Aprendizaje en Nutrición",
    "descripcion_general": "La evaluación en Nutrición abarca diversas modalidades para medir el dominio teórico y práctico. Incluye:",
    "puntos_principales": [
      "Exámenes escritos (opción múltiple, relación de columnas, respuesta breve) que pueden incluir la resolución de casos clínicos.",
      "Elaboración de documentos como reportes, ensayos, o propuestas de mejora.",
      "Presentaciones orales de casos, proyectos, o artículos científicos.",
      "Trabajos prácticos como la elaboración de menús, fichas técnicas, perfiles antropométricos, o la aplicación de listas de verificación en servicios de alimentos.",
      "Participación en foros y debates.",
      "Evaluación entre pares (coevaluación) y autoevaluación."
    ],
    "notas_adicionales": "Se valora la claridad en la redacción y ortografía, la fundamentación teórica y coherencia, el uso de fuentes de prestigio, la capacidad crítica, y la creatividad. El respeto hacia los pacientes y la diversidad es un criterio considerado en la evaluación.",
    "links_recomendados": [
      {
        "titulo_link": "Evaluación del aprendizaje: conceptos y enfoques - SciELO",
        "url": "http://ve.scielo.org/scielo.php?script=sci_arttext&pid=S1010-29142007000100002"
      },
      {
        "titulo_link": "Instrumentos de evaluación en educación superior - ANFECA",
        "url": "https://anfeca.mx/wp-content/uploads/2020/08/Instrumentos-de-evaluaci%C3%B3n-en-educaci%C3%B3n-superios.pdf"
      }
    ]
  },
  {
    "titulo": "Proceso de Atención Nutricia (PAN) / Nutrition Care Process (NCP)",
    "descripcion_general": "El PAN es una metodología estandarizada para brindar atención nutricional. Consiste en cuatro dominios principales: Evaluación, Diagnóstico, Intervención y Monitoreo. Es la base para resolver problemas nutrimentales y establecer tratamientos nutricionales en diversas poblaciones, incluyendo adultos y ancianos enfermos. Se aplica en la práctica clínica, hospitalaria y de consulta.",
    "links_recomendados": [
      {
        "titulo_link": "Nutrition Care Process - Academy of Nutrition and Dietetics",
        "url": "https://www.eatrightpro.org/practice/quality-management/nutrition-care-process"
      },
      {
        "titulo_link": "Proceso de Atención Nutricional (PAN) - AMMFEN",
        "url": "https://www.ammfen.org.mx/documentos/ProcesoAtencionNutrimental.pdf"
      }
    ]
  },
  {
    "titulo": "Evaluación Nutricional",
    "descripcion_general": "Es el primer paso del PAN y un proceso fundamental en Nutrición. Implica la recolección y análisis de información relevante sobre el estado nutricio del paciente. Los dominios clave de la evaluación incluyen:",
    "puntos_principales": [
      "Historia del cliente.",
      "Antecedentes relacionados con alimentos/nutrición, incluyendo gasto energético y evaluación dietética (recordatorios de 24 horas, diarios dietéticos, cuestionarios de frecuencia de consumo).",
      "Medidas antropométricas, aplicando técnicas estandarizadas como el perfil restringido ISAK o estándares de la OMS.",
      "Información bioquímica, pruebas y procedimientos médicos.",
      "Examen físico orientado a la nutrición.",
      "Comparación con estándares y valores de referencia.",
      "La evaluación requiere juicio crítico para determinar la información necesaria, seleccionar las herramientas apropiadas y aplicar técnicas válidas."
    ],
    "links_recomendados": [
      {
        "titulo_link": "Guía de Evaluación del Estado de Nutrición - FAO",
        "url": "https://www.fao.org/3/y5432s/y5432s00.htm"
      },
      {
        "titulo_link": "Evaluación del estado nutricional en el adulto - SciELO",
        "url": "https://scielo.isciii.es/scielo.php?script=sci_arttext&pid=S0212-16112005000500002"
      }
    ]
  },
  {
    "titulo": "Diagnóstico Nutricio (Formato PES)",
    "descripcion_general": "El diagnóstico es el segundo paso del PAN y se formula a partir de la información recolectada en la evaluación. Se redacta utilizando el formato PES: Problema, Etiología, Signos y Síntomas. Este paso implica identificar patrones y relaciones en los datos, hacer inferencias, seleccionar y priorizar los problemas nutricios específicos, y establecer claramente el problema principal. La etiología debe ser algo que el nutriólogo pueda abordar, y los signos y síntomas deben ser medibles o monitoreables.",
    "links_recomendados": [
      {
        "titulo_link": "Elaboración de diagnósticos nutricionales (PES) - AADYND",
        "url": "https://aadynd.org.ar/wp-content/uploads/2022/07/DiagnosticoNutricional_HerramientaPractica.pdf"
      },
      {
        "titulo_link": "PES Statements: A Comprehensive Guide - Dietitian Connection",
        "url": "https://dietitianconnection.com/nutrition-diagnosis-pes-statements/"
      }
    ]
  },
  {
    "titulo": "Intervención y Monitoreo Nutricional",
    "descripcion_general": "La intervención es el plan de acción basado en el diagnóstico nutricio. Implica diseñar e implementar estrategias para abordar los problemas identificados. Se basa en la evidencia científica más actualizada y debe considerar el contexto del paciente, con una visión sustentable, de inclusión y cultura de paz. El monitoreo es el seguimiento continuo del paciente para evaluar la efectividad de la intervención y realizar ajustes si es necesario.",
    "links_recomendados": [
      {
        "titulo_link": "Intervención Nutricional: Diseño y Aplicación - Nutrición Hospitalaria",
        "url": "https://scielo.isciii.es/pdf/nh/v33n1/02originalnutricion enteral01.pdf"
      },
      {
        "titulo_link": "Monitoring and Evaluation in Nutrition Interventions - WHO",
        "url": "https://www.who.int/tools/child-growth-standards/monitoring-evaluation"
      }
    ]
  },
  {
    "titulo": "Dietética y Planeación de Menús",
    "descripcion_general": "La dietética es una habilidad fundamental en Nutrición que sienta las bases para el cálculo dietético y la planeación de menús saludables para individuos y colectividades. Implica comprender los factores que determinan la estructura de un menú, el cálculo fraccionado, el uso de sistemas y tablas de alimentos (como las Tablas de la Composición de los Alimentos Mexicanos y el Sistema de Equivalentes Mexicanos), factores de conversión y de rendimiento. El diseño de menús considera la normatividad vigente, los fundamentos culinarios y gastronómicos, la cultura e identidad de los individuos, los costos, y cada vez más, la sustentabilidad. Requiere juicio crítico para contrastar propuestas y priorizar información.",
    "links_recomendados": [
      {
        "titulo_link": "Manual de dietas hospitalarias - IMSS (Ejemplo)",
        "url": "http://www.imss.gob.mx/sites/all/statics/guiasclinicas/155GER.pdf"
      },
      {
        "titulo_link": "Planeación de menús saludables - FAO",
        "url": "https://www.fao.org/3/i3261s/i3261s.pdf"
      }
    ]
  },
  {
    "titulo": "Selección y Preparación de Alimentos",
    "descripcion_general": "Esta área complementa la dietética y se enfoca en el proceso productivo de los alimentos. Es crucial para asegurar la menor pérdida de nutrimentos y aplicar técnicas culinarias para adecuar consistencias y combinaciones según el tipo de comensal, sin sacrificar sabor.",
    "links_recomendados": [
      {
        "titulo_link": "Técnicas de preparación de alimentos y conservación de nutrientes - INCAP",
        "url": "http://www.incap.int/index.php/es/publicaciones/doc_download/106-manual-de-tecnicas-de-preparacion-de-alimentos-y-conservacion-de-nutrientes"
      },
      {
        "titulo_link": "Guía de Prácticas Correctas de Higiene en la Preparación de Alimentos - AESAN",
        "url": "https://www.aesan.gob.es/AECOSAN/docs/documentos/publicaciones/seguridad_alimentaria/guia_higiene_alimentos.pdf"
      }
    ]
  },
  {
    "titulo": "Gestión de Servicios de Alimentos",
    "descripcion_general": "Permite al nutriólogo aplicar principios administrativos en organizaciones públicas y privadas que brindan servicios de alimentos. Cubre aspectos como las fases de la administración, la mejora continua basada en procesos, la gestión de la calidad y la normatividad de seguridad e higiene (NOM-251-SSA1-2009). Se utilizan herramientas para el análisis y solución de problemas. Una estrategia principal de aprendizaje es el diseño de proyectos (negocios, propuestas de mejora) que incluyen diseño de menús, costeo, procesos, y aspectos legales. Implica aplicar pensamiento crítico para identificar y priorizar problemáticas y proponer soluciones viables, integrando la sustentabilidad.",
    "links_recomendados": [
      {
        "titulo_link": "NOM-251-SSA1-2009, Prácticas de higiene para el proceso de alimentos - DOF",
        "url": "https://www.dof.gob.mx/nota_detalle.php?codigo=5125414&fecha=01/03/2010"
      },
      {
        "titulo_link": "Gestión de la Calidad en Servicios de Alimentación - FAO",
        "url": "https://www.fao.org/3/y5209s/y5209s00.htm"
      }
    ]
  },
  {
    "titulo": "Bioética en Nutrición",
    "descripcion_general": "La bioética es un eje transversal que guía la actuación del nutriólogo, tanto en la práctica profesional como en la investigación. Implica la aplicación de principios éticos y humanísticos. Se considera la ética en la investigación con humanos y animales, el respeto a la identidad cultural, diversidad y creencias de los pacientes, el consentimiento informado, y la toma de decisiones responsables. La reflexión sobre dilemas éticos y normativas nacionales/internacionales es parte fundamental.",
    "links_recomendados": [
      {
        "titulo_link": "Aspectos bioéticos en la práctica de la nutrición clínica - SciELO",
        "url": "https://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S0034-83762012000500012"
      },
      {
        "titulo_link": "Código de Ética del Nutriólogo - Colegio Mexicano de Nutriólogos",
        "url": "https://www.cmn.org.mx/normatividad/codigo-de-etica.pdf"
      }
    ]
  },
  {
    "titulo": "Investigación Científica en Nutrición",
    "descripcion_general": "Es el proceso para generar conocimiento, identificar, comprender y resolver problemas en ciencias de la salud y Nutrición. Comienza con la generación de ideas y desarrollo de habilidades para investigar, la revisión crítica de la literatura científica (nacional e internacional, a menudo en inglés) para sustentar estudios, y la estructuración de anteproyectos. Incluye el dominio de aspectos metodológicos (diseño, población, muestreo, técnicas, instrumentos) y teóricos para la búsqueda y citación. Se abordan el análisis estadístico e interpretación de datos. La comunicación de hallazgos a través de artículos científicos, reportes, carteles y ponencias orales es un componente clave. Se promueve el juicio crítico en todas las etapas y se enfatiza la integridad académica y la bioética.",
    "links_recomendados": [
      {
        "titulo_link": "Guía para la redacción de artículos científicos - SciELO",
        "url": "https://www.scielosp.org/wp-content/uploads/2020/10/guia-para-redacao-artigos-cientificos.pdf"
      },
      {
        "titulo_link": "Bases de datos científicas en salud: PubMed, SciELO - Infomed",
        "url": "https://www.sld.cu/sitios/bmn"
      }
    ]
  },
  {
    "titulo": "Nutrigenética y Nutrigenómica",
    "descripcion_general": "Son áreas de estudio que exploran la interacción entre los componentes nutricionales y el metabolismo a nivel genético y molecular. Permiten comprender cómo los polimorfismos genéticos se relacionan con el desarrollo de enfermedades crónicas y cómo los nutrientes influyen en la expresión génica. La integración de este conocimiento es clave para implementar dietas que modulen el metabolismo y contribuyan a la prevención de enfermedades crónicas.",
    "links_recomendados": [
      {
        "titulo_link": "Nutrigenómica y Nutrigenética: Hacia la nutrición personalizada - SciELO",
        "url": "https://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0717-75182007000400001"
      },
      {
        "titulo_link": "Nutrigenomics and Personalized Nutrition - NIH",
        "url": "https://www.niddk.nih.gov/health-information/weight-management/nutrigenomics-personalized-nutrition"
      }
    ]
  },
  {
    "titulo": "Epidemiología Nutricional",
    "descripcion_general": "Esta disciplina se enfoca en el estudio de la distribución y los determinantes de los problemas alimentario-nutricionales en las poblaciones. Implica el análisis e interpretación de datos epidemiológicos y la comprensión de los perfiles epidemiológicos de las principales enfermedades relacionadas con la nutrición a diferentes escalas (individual, familiar, colectiva, nacional, internacional). El análisis crítico de las evidencias es fundamental para sustentar propuestas.",
    "links_recomendados": [
      {
        "titulo_link": "Principios de Epidemiología Nutricional - OPS/OMS",
        "url": "https://iris.paho.org/bitstream/handle/10665.2/3139/9789275319286_spa.pdf"
      },
      {
        "titulo_link": "Métodos en epidemiología nutricional - SciELO",
        "url": "https://www.scielosp.org/article/spm/2000.v42n6/569-578/"
      }
    ]
  },
  {
    "titulo": "Nutrición Poblacional y Salud Pública",
    "descripcion_general": "Esta área aborda los problemas nutricionales a nivel comunitario y social. El nutriólogo desarrolla programas educativos y estrategias de comunicación social para propiciar cambios saludables en hábitos y costumbres alimentarias. Se exploran temas especializados bajo enfoques de salud pública, interculturalidad y sustentabilidad. Se consideran modelos teóricos para la asesoría y orientación. Conceptos como la soberanía y seguridad alimentaria, políticas públicas, y tecnologías apropiadas para el desarrollo sustentable (como agroecología) son relevantes. Se aplica el análisis con juicio crítico de los perfiles epidemiológicos para planificar acciones.",
    "links_recomendados": [
      {
        "titulo_link": "Salud Pública y Nutrición Comunitaria - Ministerio de Sanidad España",
        "url": "https://www.sanidad.gob.es/profesionales/saludPublica/prevPromocion/promocion/alimentacionSaludable/docs/GuiaAlimentacionSaludableAP.pdf"
      },
      {
        "titulo_link": "Estrategias de Nutrición en Salud Pública - OMS",
        "url": "https://www.who.int/es/health-topics/nutrition"
      }
    ]
  },
  {
    "titulo": "Marketing y Gestión de Proyectos en Nutrición",
    "descripcion_general": "Esta área permite al nutriólogo desarrollar iniciativas productivas (lucrativas o sin fines de lucro) para atender necesidades poblacionales en alimentación y nutrición. Implica el diseño de planes de negocio o planes de marketing para productos o servicios. Se analizan aspectos como la definición del producto/servicio, el mercado meta, el análisis de oferta-demanda, el precio, el posicionamiento, los canales de comunicación (incluyendo redes sociales), y el marco legal. Se busca que estos proyectos contribuyan al medio ambiente y/o a la comunidad, integrando principios de sustentabilidad y considerando sus implicaciones en los derechos humanos y los Objetivos del Desarrollo Sostenible.",
    "links_recomendados": [
      {
        "titulo_link": "Marketing en servicios de nutrición: estrategias y herramientas",
        "url": "https://www.efesalud.com/marketing-servicios-nutricion/"
      },
      {
        "titulo_link": "Guía para la formulación de proyectos sociales - CEPAL",
        "url": "https://repositorio.cepal.org/bitstream/handle/11362/5604/S0500293_es.pdf"
      }
    ]
  },
  {
    "titulo": "Ciencias de los Alimentos",
    "descripcion_general": "Esta disciplina forma al nutriólogo para comprender la composición, calidad, procesamiento y seguridad de los alimentos. Se aplican técnicas para evaluar la calidad bromatológica, microbiológica y sensorial. Se estudian conceptos como las Buenas Prácticas de Laboratorio y Manufactura, el Control de Calidad y el sistema HACCP. El nutriólogo puede participar en proyectos de investigación sobre componentes alimentarios y su efecto en la salud o proponer mejoras en procesos de gestión y calidad con visión crítica y sustentable. Las prácticas en laboratorios y empresas son fundamentales para aplicar estos conocimientos.",
    "links_recomendados": [
      {
        "titulo_link": "Introducción a la Ciencia de los Alimentos - FAO",
        "url": "https://www.fao.org/3/a-i0784s.pdf"
      },
      {
        "titulo_link": "Fundamentos de Bromatología y Tecnología de Alimentos - UNAM",
        "url": "http://www.alimentosparacuras.unam.mx/pages/bromatologia.html"
      }
    ]
  },
  {
    "titulo": "Evaluación Sensorial de Alimentos",
    "descripcion_general": "Es una técnica utilizada en Ciencias de los Alimentos para reconocer y describir las características organolépticas (sabor, olor, textura, apariencia) de materias primas o productos terminados. Implica aplicar métodos de evaluación sensorial y analizar casos. La finalidad es diseñar y dirigir evaluaciones sensoriales de productos específicos.",
    "links_recomendados": [
      {
        "titulo_link": "Análisis Sensorial de Alimentos: Métodos y Aplicaciones - ResearchGate",
        "url": "https://www.researchgate.net/publication/318871635_Analisis_Sensorial_de_Alimentos_Metodos_y_Aplicaciones"
      },
      {
        "titulo_link": "Guía de Evaluación Sensorial - IICA",
        "url": "https://repositorio.iica.int/bitstream/11324/7393/1/BVE18043310e.pdf"
      }
    ]
  },
  {
    "titulo": "Análisis de Dietas Alternativas y Populares",
    "descripcion_general": "Se estudian los patrones de alimentación no convencionales o populares (como cetogénica, Atkins, Paleo, Detox, etc.). El objetivo es analizar la evidencia científica sobre sus posibles beneficios, riesgos y factibilidad de aplicación en individuos sanos o enfermos. Se busca que el nutriólogo sea capaz de discernir y sustentar (o refutar) afirmaciones sobre estas dietas basándose en evidencia, y comunicarlo de forma sencilla. Esta área requiere pensamiento crítico para evaluar la evidencia.",
    "links_recomendados": [
      {
        "titulo_link": "Dietas populares de adelgazamiento: una revisión crítica - SciELO",
        "url": "https://scielo.isciii.es/scielo.php?script=sci_arttext&pid=S0212-16112017000100028"
      },
      {
        "titulo_link": "Evaluación de dietas de moda - Academy of Nutrition and Dietetics",
        "url": "https://www.eatright.org/health/weight-loss/fad-diets/evaluating-fad-diets"
      }
    ]
  },
  {
    "titulo": "Nutrición en Enfermedades del Adulto y Anciano",
    "descripcion_general": "Esta área aplica el PAN para prevenir, tratar y rehabilitar al adulto y anciano enfermo. Se abordan patologías prevalentes como obesidad, diabetes, hipertensión, y otras relacionadas con la transición epidemiológica. La intervención nutricional se basa en la evidencia científica y se adapta al contexto del paciente. El uso del formato PES para el diagnóstico es central. Se fomenta el pensamiento crítico para diseñar planes de intervención y monitoreo. Se valora la responsabilidad social, la sustentabilidad, la inclusión y la cultura de paz en el abordaje de los casos.",
    "links_recomendados": [
      {
        "titulo_link": "Guía de Práctica Clínica sobre Manejo de la Diabetes Mellitus Tipo 2 en el Adulto Mayor - SSA México",
        "url": "http://www.cenetec.salud.gob.mx/descargas/gpc/CatalogoMaestro/258_GPC_DIABETESMELITUSADULMAYOR/GER_DIABETESENADULTOMAYOR.pdf"
      },
      {
        "titulo_link": "Nutrición en el paciente anciano hospitalizado - Elsevier",
        "url": "https://www.elsevier.es/es-revista-medicina-clinica-2-articulo-nutricion-el-paciente-anciano-hospitalizado-13078120"
      }
    ]
  },
  {
    "titulo": "Habilidades Transversales en Nutrición",
    "descripcion_general": "Varias habilidades y valores son promovidos a lo largo de la formación en Nutrición:",
    "puntos_principales": [
      "Pensamiento Crítico: Es fundamental para el análisis, reflexión, toma de decisiones, resolución de problemas, evaluación de información y sustento de posturas en diversas áreas de la nutrición.",
      "Sustentabilidad: Se promueven acciones y reflexiones sobre el impacto ambiental de la alimentación y las prácticas profesionales, buscando la equidad ecológica, económica y social.",
      "Cultura de la Paz: Se fomenta el respeto, la tolerancia, la empatía, la inclusión de diversas ideologías y la convivencia pacífica en el trabajo en equipo y la interacción profesional.",
      "Dominio del Inglés: Se promueve activamente la lecto-comprensión y, en algunos casos, la comunicación básica en inglés, principalmente para acceder a literatura científica actualizada y ampliar el acceso a la información."
    ],
    "links_recomendados": [
      {
        "titulo_link": "Desarrollo de Habilidades Blandas en la Educación Superior - UNESCO",
        "url": "https://unesdoc.unesco.org/ark:/48223/pf0000217644_spa"
      },
      {
        "titulo_link": "Pensamiento crítico en la práctica profesional - SciELO",
        "url": "https://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1665-70632011000100008"
      }
    ]
  }
]